AverageBitRate = "Average bit rate:";
MaxBitRate = "Max bit rate:";
PacketCount = "Packet count:";
PayloadType = "Payload type:";
MaxTransmissionTime = "Max transmission time:";
MaxPacketSize = "Max packet size:";
MaxPacketDuration = "Max packet duration:";

"bits/sec" = "%d bits/sec";
"milliseconds" = "%d ms";
"bytes" = "%d bytes";